Repository: benwoody/Monal-localization-main
Catalog: *.lproj/Localizable.strings
Languages: id

source: Allow %@ to contact you?
id: Ijinkan %@ untuk menghubungi anda?

source: All messages are archived by default.
id: Semua pesan diarsipkan secara otomatis.

source: Advanced Settings
id: Pengaturan lanjutan

source: Advanced
id: Lanjutan

source: Add new contacts with the + button above. Your friends will pop up here when they can talk
id: Tambahkan kontak baru dengan tombol + di atas. Teman Anda akan terlihat di sini saat mereka bisa berbicara

source: Add New Account
id: Tambah kontak baru

source: Add %@ to your contacts?
id: Tambah %@ ke kontak anda?

source: Add Contact
id: Tambah kontak

source: Active chat but no messages found in history for %@.
id: Percakapan aktif tetapi tidak ditemukan pesan dalam riwayat untuk %@.

source: Accounts With Logs
id: Akun dengan log

source: Accounts
id: Akun

source: Account: %@
id: Akun: %@

source: Account To Use
id: Akun untuk digunakan

source: Account Exists
id: Akun ada

source: Account
id: Akun

source: Access message archives on the server.
id: Akses arsip pesan di server.

source: Accept
id: Terima

source: About
id: Tentang

source: [This message is OMEMO encrypted]
id: [Pesan ini dienkripsi menggunakan OMEMO]
